@extends('layouts.app')

@section('content')
    <div class="container">
        <div class="page-header">
            <h3>О центре</h3>
        </div>
        <div class="row">
            <div class="col-md-10 col-md-offset-1" style="background: rgba(255,255,255,0.4); padding-top: 15px">

                    <div >
                        <div class="col-md-4" >
                            <img src="images/vitaly.jpg"  width="250" alt>
                        </div>
                        <div class="col-md-8" >
                           <h4>
                               Дорогой друг!

                               Бог желает изменить нашу жизнь и Он хочет сделать так, что бы Его слава явилась для каждого из нас! 
							   Ты являешься частью особенного движения Божьего и благодаря твоему участию в служение партнеров мы 
							   вместе можем осуществлять Его проекты!Мы вошли в 2017 год и я  хочу с вами поделиться что 
							   Бог вкладывает в моё сердце очень ясное и четкое виденье. Бог показывает 
							   мне горизонты работы, которую мы должны сделать и это огромные объемы!Когда я думаю о том, что мы 
							   должны сделать – я понимаю, что это может обеспечить только Бог! Но я верю Ему всем сердцем!
                               Очень важно быть партнером Бога. На сегодняшний день через партнерское служение мы вместе делаем 
							   Божьи дела: проповедуем евангелие по всему миру – Дух Святой касается жизней тысячи людей и благодаря 
							   этому они получают прощение грехов; финансируем дорогостоящие операции, онкологические центры, помогаем 
							   нуждающимся – пожилым людям и детям сиротам.Говоря о жертве, можно выделить два вида: когда мы сами ее 
							   определяем и когда Бог назначает жертву для твоего личного прорыва.В моей жизни я пережил чудеса, которые 
							   произошли в результате моего решения послушаться Бога. Когда у нас есть мечта и мы хотим достичь чего-то 
							   великого, то сам Бог определяет жертву для нас. Как пример, мы можем видеть в книге Судей в 6-й главе, 
							   как Бог призвал Гедиона для победы над великой армией и для этого нужна была особенная жертва. Гедион 
							   послушался Бога, именно через послушание пришла победа.Когда мы говорим о жертве, о партнерских – поговори с Богом и спроси у Него, чего Он хочет. Когда ты говоришь с Богом, получаешь что-то от Него и ты это исполняешь - то через это Бог явит славу в твоей жизни! Сегодня самое время принять решение доверится Богу, заложить правильный фундамент и вместе исполнить Его виденье!
                               Я молюсь, что бы Бог показал тебе жертву угодную Ему и пусть умножение придет в твою жизнь!
                               Пусть Бог благословит каждого из вас! Ценю и люблю Вас!						
                           </h4>
                        </div>
                                          </div>
            </div>
        </div>
    </div>
@endsection
