@extends('layouts.app')

@section('content')
    <div class="container">
        <div class="page-header">
            <h3>О центре</h3>
        </div>
        <div class="row">
            <div class="col-md-10 col-md-offset-1" style="background: rgba(255,255,255,0.4); padding-top: 15px">

                    <div >
                        <div class="col-md-4" >
                            <img src="images/vitaly.jpg"  width="250" alt>
                        </div>
                        <div class="col-md-8" >
                           <h4>
								Наше суспільство, на жаль, все ще нерідко стикається з такими гострими соціальними 
								проблемами, як безпритульність, інвалідність, ВІЛ-інфіковані,  наркотична та алкоголічна							  
								залежність, адаптація людей що потрапили у важку життєву ситуацію.
								Поряд із зусиллями державних органів наш благодійний фонд сприяє вирішенню цих проблем 
								шляхом надання допомоги людям, які потрапили в складну життєву ситуацію або перебувають 
								в місцях позбавлення волі,  і їх адаптація у суспільстві, ведеться активна профілактична 
								праця з населенням з пропаганди здорового способу життя. 
								На сьогоднішній день у  місті Дніпро  успішно працюють 22 центри в яких проходять 
								реабілітацію та адаптацію більше ніж 700 людей різноманітного віку та соціального 
								статусу. У зв’язку з проведенням АТО в Донецькому і Луганському регіоні в наших центрах 
								так само знаходяться біженці з цих областей та продовжують приїзжати кожен день.
					
                           </h4>
                        </div>
                                          </div>
            </div>
        </div>
    </div>
@endsection
