@extends('layouts.app')

@section('content')
<div class="container">
	<div class="row">     
            <div class="col-md-10 col-md-offset-1" style="background: rgba(255,255,255,0.4); padding-top: 15px">
			<img src='images/main.png' class='img-responsive'>
			<h2>Социальный реабилитационный центр «Живи По-Справжньому»</h3>
<h3>Помощь при наркомании и алкоголизме</h4>
 <br>
 <h4>Центр реабилитации «Живи По-Справжньому» успешно помогает людям отказаться от 
 употребления наркотиков и алкоголя и начать жить по-новому. 
 Специально разработанная программа реабилитации обеспечивает баланс 
 между физическим, социальным, нравственным и духовным восстановлением человека. </h4>
 <br>
 <h4>
Практика показывает, что эффективное лечение наркомании возможно при условии прохождения 
полного стационарного курса реабилитации.Мы предлагаем комбинированную программу реабилитации, 
основанную на лучших мировых методиках борьбы с зависимостью.</h4>
 <br>
 <h4>
Программа реабилитации, условия проживания, распорядок дня и режим создают необходимую 
для восстановления атмосферу и обеспечивают высокий результат выздоровления.
Процесс социальной адаптации может занимать от шести до двенадцати месяцев. 
За этот период времени происходит физическое, нравственное и духовное восстановление, 
человек приобретает новых друзей, происходит построение новых социальных связей.
Сотрудники центра помогут научиться жить трезво и смотреть на мир другими глазами.
 </h4>			
 </div>
    </div>
</div>
@endsection
